Repository: 2martens/rpo-website
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: de

source: Total amount
de: Gesamtanzahl

source: Stretch goals
de: Ziele

source: Support group
de: Statusgruppe

source: Support groups
de: Statusgruppen

source: Support statement
de: Unterstützungsstatement

source: This statement will appear on the list of supporters together with your name.
de: Dieses Statement wird zusammen mit dem Namen auf der Seite der Unterstützer*Innen erscheinen.

source: Support anonymously
de: Anonym unterstützen

source: If checked your name will not appear on the list of supporters.
de: Wenn dies angekreuzt ist, erscheint der Name nicht auf der Seite der Unterstützer*Innen.

source: Additional information
de: Ergänzende Informationen

source: Here you can specify additional information about your activities, organizations, etc. It appears next to your name in the list of supporters.
de: Hier können ergänzende Informationen u.a. über Aktivitäten und Organisationen angegeben werden. Diese Angaben erscheinen neben dem Namen auf der Seite der Unterstützer*Innen.

source: University
de: Universität

source: Supporter
de: Unterstützer*In

source: Supporters
de: Unterstützer*Innen

source: Supporter page
de: Unterstützer*Innen-Seite

source: Faculty
de: Fakultät

source: Image
de: Bild

source: First signatory
de: Erstunterzeichner*In

source: First signatories
de: Erstunterzeichner*Innen

source: Supporter pages
de: Unterstützer*Innen-Seiten

source: Organization
de: Organisation

source: File
de: Datei

source: Only PDF files allowed
de: Nur PDF-Dateien sind erlaubt

source: Formal statement
de: Offizielle Stellungnahme

source: Formal statements
de: Offizielle Stellungnahmen

source: Informal statement
de: Inoffizielle Stellungnahme

source: Informal statements
de: Inoffizielle Stellungnahmen

source: Statement page
de: Stellungnahmen-Seite

source: Statement pages
de: Stellungnahmen-Seiten

source: Description
de: Beschreibung

source: Process
de: Prozess

source: Active
de: Aktiv

source: Phases
de: Phasen

source: Result
de: Ergebnis

source: Processes
de: Prozesse

source: Campaign positions block
de: Abschnitt über Kampagnen-Positionen

source: Please enter the markup for this block.
de: Bitte das Markup für den Abschnitt angeben

source: Become supporter block
de: 'Werde Unterstützer*In'-Abschnitt

source: Get active block
de: 'Werde aktiv'-Abschnitt

source: Homepage page
de: Homepage-Seite

source: Homepage pages
de: Homepage-Seiten

source: Homepage
de: Homepage-Seite

source: Caption
de: Überschrift

source: Background image
de: Hintergrundbild

source: If you don't upload an image the background HTML will be used.
de: Wenn du kein Bild hochlädst, wird das Hintergrund-HTML benutzt.

source: Background HTML
de: Hintergrund HTML

source: This field will be used if you don't upload an image.
de: Dieses Feld wird benutzt, wenn du kein Bild hochlädst.

source: Carousel item
de: Slideshow Element

source: Carousel items
de: Slideshow Elemente

source: Logo of organization
de: Logo der Organisation

source: Supporting organization
de: Unterstützende Organisation

source: Supporting organizations
de: Unterstützende Organisationen

source: You're already logged in.
de: Sie sind bereits eingeloggt.

source: This is the log in page for everyone who supported this campaign.
de: Dies ist die LogIn-Seite für alle, die die Kampagne unterstützen.

source: If you don't have an account you can <a href="%(signup_url)s?next=%(next)s">sign up</a> for one now.
de: Falls noch kein Account vorhanden ist, kann hier einer <a href="%(signup_url)s?next=%(next)s">registriert</a> werden.

source: <p>You can also <a href="%(password_reset_url)s?next=%(profile_update_url)s">reset your password</a> if you've forgotten it.</p>
de: <p>Sie können ebenfalls Ihr <a href="%(password_reset_url)s?next=%(profile_update_url)s">Passwort zurücksetzen</a>, wenn Sie es vergessen haben.</p>

source: You already support the RPO 2016 campaign.
de: Die RPO 2016 Kampagne wird bereits unterstützt.

source: Welcome on the support site. The information you enter here is largely used to showcase your support on the list of supporters. The email is required to verify your support. We encourage you to use a university provided email account to reduce fraud as much as possible.
de: Willkommen auf der Unterstützungsseite. Die hier eingegebenen Informationen werden hauptsächlich genutzt, um die Unterstützung auf der Liste der Unterstützer*Innen anzuzeigen. Die Email wird benötigt, um die Unterstützung zu verifizieren. Wir bitten darum eine von der Uni bereitgestellte E-Mail-Adresse zu nutzen, um Missbrauch so gut es geht zu reduzieren.

source: The username and password will be required to log in. However after supporting the only difference is that you can edit your profile and with it the information you provided related to your support. So you can first support it anonymously and then later decide to support it with your name.
de: Der Benutzername und das Passwort werden für den Login benötigt. Allerdings kann nach der Unterstützung lediglich das Profil editiert werden und damit verbunden die zur Unterstützung bereitgestellten Informationen. Beispielsweise kann man zunächst anonym unterstützen und später entscheiden auch mit dem Namen zu unterstützen.

source: We're glad to have you on our side!
de: Wir sind froh, Sie und dich auf unserer Seite zu haben!

source: After supporting the campaign, your support pledge will be reviewed for approval. You'll receive an email when your support counts.
de: Nach der Unterstützung der Kampagne wird die Unterstützungsabsicht überprüft werden. Sie erhalten eine E-Mail, wenn Ihre Unterstützung zählt.

source: After supporting the campaign, you'll receive an email with a link you need to click, in order for the support to count.
de: Nach der Unterstützung der Kampagne wird eine E-Mail mit einem Link verschickt, der aufgerufen werden muss, damit die Unterstützung zählt.

source: Logged in as:
de: Eingeloggt als:

source: Update profile
de: Profil bearbeiten

source: Log out
de: Ausloggen

source: Log in
de: Einloggen

source: or
de: oder

source: Sign up
de: Unterstützen

source: View site
de: Seite ansehen

source: You don't have permission to access the admin for this site.
de: Mangelnde Berechtigung den Adminbereich für diese Website zu betreten.

source: Username or email:
de: Benutzername oder Email:

source: Password:
de: Passwort:

source: Language
de: Sprache

source: Interface:
de: Bereich:

source: Admin
de: Adminbereich

source: Site
de: Website

source: Forgot password?
de: Passwort vergessen?

source: Toggle Navigation
de: Navigation an/ausschalten

source: and
de: und

source: View Mobile Site
de: Mobile Seite ansehen

source: Hey there, thanks for supporting our campaign.
de: Herzlichen Dank für die Unterstützung unserer Kampagne.

source: Please use the link below to verify your support.
de: Bitte den nachfolgenden Link benutzen, um die Unterstützung zu bestätigen.

source: Confirm your support
de: Unterstützung bestätigen

source: Search
de: Suche

source: Everything
de: Alles

source: Go
de: Suchen

source: Use
de: Benutzen

source: quotes
de: Zitate

source: for exact phrases, + to make a word or phrase required, and - to exclude a word or phrase.
de: für genaue Zeichenfolgen, + um ein Wort oder eine Zeichenkette vorauszusetzen, und - um ein Wort oder eine Zeichenkette auszuschließen.

source: These statements are required for the process to continue.
de: Diese Stellungnahmen werden benötigt, damit der Prozess fortgesetzt werden kann.

source: Statement pending
de: Ausstehende Stellungnahme

source: These statements are not required for the process to continue but are interesting nonetheless.
de: Diese Stellungnahmen werden nicht für den Fortgang des Prozesses benötigt, sind jedoch in jedem Fall interessant.

source: Please understand that no statements from individuals can be shown here. If you are an organization (e.g. AStA, FSR) and want to submit your statement, go ahead.
de: Wir bitten um Verständnis, dass hier keine Stellungnahmen von Einzelpersonen angezeigt werden können. Wenn eine Organisation (z.B. AStA, FSR) vertreten wird und deren Stellungnahme eingereicht werden soll, dann ist dies der richtige Ort.

source: Submit statement
de: Stellungnahme einreichen

source: No image available
de: Kein Bild verfügbar

source: Supporter statistics
de: Unterstützungsstatistiken

source: Total amount of supporters
de: Gesamtanzahl von Unterstützer*Innen

source: Amount of supporters from University of Hamburg
de: Anzahl von Unterstützer*Innen von der Uni Hamburg

source: Amount of supporters from other universities
de: Anzahl von Unterstützer*Innen anderer Unis

source: Total amount of supporters of group
de: Gesamtanzahl von der Gruppe

source: Supporters from University of Hamburg
de: Unterstützer*Innen von der Uni Hamburg

source: Current stretch goal
de: Aktuelles Ziel

source: Support statements
de: Unterstützungsstatements

source: Anonymous supporter
de: Unterstützt anonym

source: Thanks for supporting this campaign! You'll receive an email when your support is counted.
de: Danke für die Unterstützung dieser Kampagne. Es wird eine E-Mail verschickt, sobald die Unterstützung zählt.

source: A verification email has been sent with a link to verify your support.
de: Eine Verifikations-E-Mail mit einem Link wurde versendet, um die Unterstützung zu verifizieren.

source: Successfully supported the campaign
de: Erfolgreich die Kampagne unterstützt

source: Support RPO 2016
de: Unterstütze RPO 2016

source: The link you clicked is no longer valid.
de: Der angeklickte Link ist nicht länger gültig.

source: German
de: Deutsch
